{
  "ReplaceWithRegister": { "branch": "master" },
  "alternate.nvim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "dracula": { "branch": "master" },
  "everforest-nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "hardtime.nvim": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "main" },
  "neoclip": { "branch": "main" },
  "nord-vim": { "branch": "main" },
  "nvim-autopairs": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-numbertoggle": { "branch": "main" },
  "nvim-snippy": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "oceanic-next": { "branch": "master" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "solarized.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tokyonight.nvim": { "branch": "main" },
  "traces.vim": { "branch": "master" },
  "treesj": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vifm.vim": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-eunuch": { "branch": "master" },
  "vim-maximizer": { "branch": "master" },
  "vim-qf": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vim-snazzy": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "webify.nvim": { "branch": "master" }
}